export default [
  {
    "_id": "66504a50a1b2c3d4e5f6a7c0",
    "name": "Меблі для передпокою"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7bd",
    "name": "Кухні"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7c2",
    "name": "Садові та вуличні меблі"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7bb",
    "name": "Столи"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7b8",
    "name": "М'які меблі"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7be",
    "name": "Меблі для дитячої"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7c3",
    "name": "Декор та аксесуари"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7c1",
    "name": "Меблі для ванної кімнати"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7bf",
    "name": "Меблі для офісу"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7b9",
    "name": "Шафи та системи зберігання"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7ba",
    "name": "Ліжка та матраци"
  },
  {
    "_id": "66504a50a1b2c3d4e5f6a7bc",
    "name": "Стільці та табурети"
  }
]
