export default {
  "faq": [
    {
      question: 'Як здійснюється доставка меблів?',
      answer: 'Ми доставляємо замовлення по всій Україні через надійні служби. Термін доставки зазвичай складає 3–7 днів залежно від регіону.'
    },
    {
      question: 'Чи є можливість вибрати колір або матеріал?',
      answer: 'Так, у багатьох моделях доступні варіанти оббивки та кольорів. Усі доступні опції вказані на сторінці товару.'
    },
    {
      question: 'Чи можна повернути товар, якщо він не підійшов?',
      answer: 'Так, ви можете повернути товар протягом 14 днів, якщо він не був у користуванні та збережений у первинному вигляді.'
    },
    {
      question: 'Чи надаєте ви послугу збирання меблів?',
      answer: 'Так, під час оформлення замовлення можна обрати послугу збирання. Наші майстри зберуть меблі у зручний для вас час.'
    },
    {
      question: 'Як здійснити оплату?',
      answer: 'Ми приймаємо оплату карткою онлайн, банківським переказом або післяплатою при отриманні.'
    },
  ]
}
