export default {
  "feedbacks": [
    {
      "_id": "682fbbdf8acbdf505592acdf",
      "name": "Анна К.",
      "date": "2024-12-01",
      "descr": "Сайт дуже зручний, легко знайшла все, що потрібно. Обслуговування на висоті, меблі чудові!",
      "rate": 5
    },
    {
      "_id": "682fbbdf8acbdf505592acf5",
      "name": "Ірина Д.",
      "date": "2025-01-15",
      "descr": "Меблі для дитячої кімнати безпечні та яскраві. Дитина в захваті!",
      "rate": 4.5
    },
    {
      "_id": "682fbbdf8acbdf505592acf8",
      "name": "Людмила А.",
      "date": "2025-01-21",
      "descr": "Гардеробна система – це мрія. Тепер у нас повний порядок в речах.",
      "rate": 4.5
    },
    {
      "_id": "682fbbdf8acbdf505592acfd",
      "name": "Софія Г.",
      "date": "2025-01-31",
      "descr": "Крісло-кокон – ідеальне місце для релаксу. Дуже задоволена!",
      "rate": 4
    },
    {
      "_id": "682fbbdf8acbdf505592ad17",
      "name": "Дарія З.",
      "date": "2025-03-24",
      "descr": "Тумба для ванної кімнати дуже містка, все помістилося.",
      "rate": 5
    },
    {
      "_id": "682fbbdf8acbdf505592ad24",
      "name": "Роман Г.",
      "date": "2025-04-19",
      "descr": "Картина 'Абстракція Модерн' прикрасила нашу вітальню. Дуже задоволені.",
      "rate": 5
    },
    {
      "_id": "682fbbdf8acbdf505592ad25",
      "name": "Олена Л.",
      "date": "2025-04-21",
      "descr": "Менеджер допоміг з вибором, врахувавши всі наші побажання.",
      "rate": 5
    },
    {
      "_id": "682fbbdf8acbdf505592ad32",
      "name": "Ірина Г.",
      "date": "2025-05-17",
      "descr": "Вибір дитячих меблів дуже великий. Знайшли саме те, що шукали.",
      "rate": 4
    },
    {
      "_id": "682fbbdf8acbdf505592ace3",
      "name": "Наталія Л.",
      "date": "2024-12-09",
      "descr": "Замовляли кухню. Консультант допоміг з вибором, дизайн-проект безкоштовний. Дуже задоволені результатом!",
      "rate": 4.5
    },
    {
      "_id": "682fbbdf8acbdf505592ace8",
      "name": "Павло Р.",
      "date": "2024-12-19",
      "descr": "Шафа-купе ідеально вписалася в інтер'єр. Збірка зайняла небагато часу.",
      "rate": 5
    }
  ],
  "total": 88,
  "page": "1",
  "limit": "10"
}

export const feedbackEmptyData = {
  "feedbacks": [],
  "total": 0,
  "page": "1",
  "limit": "10"
};